export const CommandSettings = {
  accelerometer_calibration: [255, 170, 1, 1, 0],
  magnetometer_calibration: [255, 170, 1, 7, 0],
  exit_calibration_mode: [255, 170, 1, 0, 0],
  DOF_6: [255, 170, 36, 1, 0],
  DOF_9: [255, 170, 36, 0, 0],
  save_configuration: [255, 170, 0, 0, 0],
  // Выбор частоты
  0.2: [255, 170, 3, 1, 0],
  0.5: [255, 170, 3, 2, 0],
  1: [255, 170, 3, 3, 0],
  2: [255, 170, 3, 4, 0],
  5: [255, 170, 3, 5, 0],
  10: [255, 170, 3, 6, 0],
  20: [255, 170, 3, 7, 0],
  50: [255, 170, 3, 8, 0],
};
